export const locations = [
  {
    location: '保定',
    addrs: [
      { title: '京源商务分校', addr: '保定市莲池区京源商务1624室（七一中路）', phone: '0312-5026567' },
      { title: '东湖商业中心分校', addr: '河北省保定市莲池区东湖商业中心一号楼636室', phone: '17772517029' },
      { title: '保定理工分校', addr: '河北省保定市莲池区保定理工学院东行50米佳鑫诺专接本南二环分校', phone: '17772517029' },
      { title: '保定职业技术学院分校', addr: '河北省保定市竞秀区保定职业技术学院新食堂三楼佳鑫诺自习室', phone: '17772517993' },
      { title: '保定幼儿师范分校', addr: '河北省保定市涿州市光明路保定幼儿师范高等专科学校(涿州分校)东侧约210米', phone: '19903326579' },
      { title: '保定幼儿师范定兴分校', addr: '河北省保定市定兴县国泰街水利局胡同院内三楼（保定幼儿师范高等专科学校定兴分校）', phone: '19903326579' },
      { title: '冀中职业分校', addr: '河北省定州市北门街冀中职业学院北分校门口左侧30米三楼佳鑫诺专接本冀中分校', phone: '17772517329' },
      { title: '阜平分校', addr: '河北省保定市阜平县阜东经济开发区阜平职业教育学校佳鑫诺专升本阜平分校', phone: '19903326569' },
    ],
    imags: [],
  },
  {
    location: '承德',
    addrs: [{ title: '高新区分校', addr: '承德市双桥区冯营子镇铂悦山4期1号楼21层', phone: '13131446661，13131447296' }],
    imags: ['chengde1.png', 'chengde2.png', 'chengde3.png'],
  },
  {
    location: '沧州',
    addrs: [{ title: '沧州分校', addr: '沧州市运河区九河西路与307国道交口力顺写字楼A座312佳鑫诺办公室', phone: '0317-5103795，13292702795' }],
    imags: [],
  },
  {
    location: '邯郸',
    addrs: [
      { title: '邯郸学院分校', addr: '邯郸学院西行100路南金威写字楼515室', phone: '0310-4576326' },
      {
        title: '滏瑞特时代广场分校',
        addr: '邯郸职业技术学院西行300米，滏河南大街与渚河路交叉口滏瑞特时代广场B座7楼（汉庭酒店电梯口进入）',
        phone: '17320688960 ，15333315609',
      },
    ],
    imags: ['handan1.png', 'handan2.png', 'handan3.png'],
  },
  {
    location: '衡水',
    addrs: [{ title: '衡水职业技术学院分校', addr: '衡水市红旗南大街衡水职业技术学院斜对面佳鑫诺专升本', phone: '15832810996' }],
    imags: ['handan1.png', 'handan2.png'],
  },
  {
    location: '廊坊',
    addrs: [
      {
        title: '大学城分校',
        addr: '廊坊市大学城毕升路荣盛花语城东门南行50米佳鑫诺办公室(21路/12路东方商厦美食街站下车即到)',
        phone: '13180385959（同V）',
      },
      { title: '燕郊分校', addr: '燕职家属楼5号楼3单元102室', phone: '19831617858（同V） ，13739782914（同V）' },
    ],
    imags: ['langfang1.png', 'langfang2.png'],
  },
  {
    location: '秦皇岛',
    addrs: [{ title: '秦皇岛分校', addr: '河北省秦皇岛市海港区河北大街西段远洋朗越商务（底商）2-401佳鑫诺教育', phone: '0335-8069369' }],
    imags: [],
  },
  {
    location: '石家庄桥西',
    addrs: [{ title: '桥西总校', addr: '石家庄桥西区红旗大街汇丰路翰林大厦B座1105室', phone: '0311-83826807' }],
    imags: ['shijiazhuangqiaoxi1.png', 'shijiazhuangqiaoxi2.png', 'shijiazhuangqiaoxi3.png'],
  },
  {
    location: '石家庄盛典',
    addrs: [
      { title: '桥东总校', addr: '盛典商务11层佳鑫诺学校(体育大街与槐北路交叉口南行100米路东)', phone: '0311-86693979，18932906667' },
      { title: '信工分校', addr: '信工新分校南门西行50米信工美食广场', phone: '13292805738，18503221073' },
      { title: '政法分校', addr: '政法新分校/西分校昂安商城佳鑫诺门店', phone: '15631132102' },
      { title: '地质蟠龙湖分校', addr: '----', phone: '18032099672' },
      { title: '石职分校', addr: '石职校外公寓佳鑫诺教室(11号楼后)', phone: '18031132579，18032099672，17367898770' },
      { title: '城建/邮电/青干分校', addr: '石家庄市裕华区体育南大街与槐中路交叉口北行50米路东盛典商务5楼', phone: '15631122635，13315966321' },
      { title: '正定分校', addr: '石家庄市正定县华安西路河北正定师范高等专科学校校内', phone: '19932191535，15530166506' },
      { title: '化院分校', addr: '----', phone: '18332655001，7367899690，18032132556' },
      { title: '开发区分校', addr: '石家庄市高新区黄山街20号佳鑫诺培训中心', phone: '18503221081， 15530166503' },
      { title: '灵寿分校', addr: '石家庄医学高等专科学校东门右转300米佳鑫诺学校三楼', phone: '15733179822' },
      { title: '植物园分校', addr: '石家庄市鹿泉区龙康路8号地质职工大学植物园分校校内', phone: '18503221691' },
      { title: '学府路分校', addr: '石铁北院后街佳鑫诺门店', phone: '13323215667，18503221676，15633669232' },
      { title: '学府路分校', addr: '石家庄市新华区学府路106号茗苑广场佰斯特酒店4楼佳鑫诺办公室', phone: '13323215667，18503221676，15633669232' },
    ],
    imags: ['shijiazhuangshengdian1.png', 'shijiazhuangshengdian2.png', 'shijiazhuangshengdian3.png'],
  },
  {
    location: '唐山',
    addrs: [
      { title: '唐山佳鑫诺办公室分校', addr: '----', phone: '0315-2125155' },
      { title: '能源 、轻工、唐科、唐幼玉田师范分校', addr: '唐山市大学生公寓村8号楼303室', phone: '0315-2125155' },
      { title: '唐职分校', addr: '唐山职业技术学院南湖分校院内超市佳鑫诺书吧', phone: '15032559762' },
      { title: '迁安学院分校', addr: '迁安学院旁久红超市西侧佳鑫诺专升本培训学校（操场旁）', phone: '17331561107' },
      { title: '唐山幼儿高等专科学校滦州分校', addr: '----', phone: '17778189111' },
      { title: '曹妃甸唐工分校', addr: '曹妃甸大学城文创商业街青春超市二楼', phone: '18713891568' },
      { title: '曹妃甸曹职、海运分校', addr: '海运行政办公楼3楼314培训中心', phone: '18713891568' },
      { title: '河北科技学院分校', addr: '河北科技学院31号楼（至善楼）4楼409', phone: '17331561369 ，13832821915' },
    ],
    imags: [],
  },
  {
    location: '邢台',
    addrs: [{ title: '邢台分校', addr: '万城新天地最北侧新楼3层(怡莱酒店大厅乘右侧电梯）', phone: '0319-3120006' }],
    imags: ['xingtai1.png', 'xingtai2.png'],
  },
  {
    location: '张家口',
    addrs: [{ title: '张家口分校', addr: '张家口市纬二路世纪金座大厦A座416', phone: '0313-5869896，0313-5935946，18932639168' }],
    imags: [],
  },
]
